Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.empty.search.subtitle
source: Nothing live or scheduled matches “%@”. Titles and topics are what get searched.
ar: لا توجد غرفة مباشرة أو مجدولة تطابق «%@». البحث يشمل العناوين والمواضيع.
bn: “%@”-এর সাথে লাইভ বা নির্ধারিত কিছু মেলেনি। শিরোনাম ও বিষয়ের মধ্যে খোঁজা হয়।
ca: Res en directe ni programat coincideix amb «%@». Es cerca per títols i temes.
cs: Nic živého ani naplánovaného neodpovídá „%@“. Hledá se v názvech a tématech.
da: Intet live eller planlagt matcher “%@”. Der søges i titler og emner.
de: Nichts Laufendes oder Geplantes passt zu „%@“. Durchsucht werden Titel und Themen.
el: Τίποτα ζωντανό ή προγραμματισμένο δεν ταιριάζει με «%@». Αναζητούνται οι τίτλοι και τα θέματα.
es: Nada en directo ni programado coincide con «%@». Se buscan los títulos y los temas.
fi: Mikään livenä tai ajastettuna ei täsmää hakuun “%@”. Haku kohdistuu otsikoihin ja aiheisiin.
fr: Aucun salon en direct ou programmé ne correspond à « %@ ». La recherche porte sur les titres et les sujets.
he: שום דבר בשידור או מתוזמן לא תואם ל-״%@״. מחפשים בכותרות ובנושאים.
hi: “%@” से कुछ भी लाइव या शेड्यूल मेल नहीं खाता। शीर्षक और टॉपिक में खोजा जाता है।
hr: Ništa uživo ni zakazano ne odgovara upitu „%@”. Pretražuju se naslovi i teme.
hu: Egyetlen élő vagy ütemezett szoba sem egyezik ezzel: „%@”. A címek és témák között keresünk.
id: Tidak ada yang langsung atau terjadwal yang cocok dengan “%@”. Judul dan topik yang dicari.
it: Nulla in diretta o in programma corrisponde a “%@”. Si cercano titoli e argomenti.
ja: 「%@」に一致するライブ中または予定のルームはありません。検索の対象はタイトルとトピックです。
ko: “%@”와(과) 일치하는 라이브 또는 예약된 룸이 없어요. 제목과 주제를 검색해요.
ml: “%@” എന്നതിനോട് ഒത്തുപോകുന്ന ലൈവോ ഷെഡ്യൂൾ ചെയ്തതോ ആയ ഒന്നുമില്ല. തലക്കെട്ടുകളും വിഷയങ്ങളുമാണ് തിരയുന്നത്.
ms: Tiada yang langsung atau dijadualkan sepadan dengan “%@”. Tajuk dan topik yang dicari.
nb: Ingenting som er live eller planlagt, samsvarer med «%@». Det er titler og emner som søkes i.
nl: Niets live of gepland komt overeen met “%@”. Er wordt gezocht op titels en onderwerpen.
pl: Nic na żywo ani zaplanowanego nie pasuje do „%@”. Przeszukiwane są tytuły i tematy.
pt_br: Nada ao vivo ou agendado corresponde a “%@”. A busca considera títulos e temas.
pt_pt: Nada em direto ou agendado corresponde a “%@”. A pesquisa incide nos títulos e tópicos.
ro: Nimic live sau programat nu se potrivește cu „%@”. Se caută în titluri și subiecte.
ru: Ничего из идущего или запланированного не совпало с «%@». Поиск идёт по названиям и темам.
sk: Nič naživo ani naplánované nezodpovedá „%@“. Hľadá sa v názvoch a témach.
sv: Inget live eller schemalagt matchar ”%@”. Det är titlar och ämnen som söks.
ta: “%@” க்குப் பொருந்தும் நேரலை அல்லது திட்டமிட்டவை இல்லை. தலைப்புகளும் பொருள்களும் மட்டுமே தேடப்படும்.
te: “%@”కు సరిపోయే లైవ్ లేదా షెడ్యూల్ చేసినవి ఏవీ లేవు. శీర్షికలు, అంశాలే వెతకబడతాయి.
th: ไม่มีห้องสดหรือที่กำหนดเวลาไว้ที่ตรงกับ “%@” ระบบค้นหาจากชื่อและหัวข้อ
tr: “%@” ile eşleşen canlı veya planlanmış bir şey yok. Başlıklar ve konular aranır.
uk: Ніщо наживо чи заплановане не відповідає «%@». Шукаються назви й теми.
ur: “%@” سے کوئی لائیو یا طے شدہ روم نہیں ملتا۔ عنوانات اور موضوعات تلاش کیے جاتے ہیں۔
vi: Không có phòng nào đang diễn ra hoặc đã lên lịch khớp với “%@”. Tìm kiếm áp dụng cho tiêu đề và chủ đề.
zh_hans: 没有进行中或已安排的房间与“%@”匹配。搜索的是标题和话题。
zh_hant: 沒有直播中或已排程的內容符合「%@」。搜尋範圍是標題和主題。

# rooms.empty.search.title
source: No rooms matched
ar: لا توجد غرف مطابقة
bn: কোনো রুম মেলেনি
ca: Cap sala coincideix
cs: Žádná místnost neodpovídá
da: Ingen rum matchede
de: Keine Räume gefunden
el: Καμία αίθουσα δεν ταιριάζει
es: Ninguna sala coincide
fi: Yksikään huone ei täsmännyt
fr: Aucun salon trouvé
he: לא נמצאו חדרים
hi: कोई रूम नहीं मिला
hr: Nijedna soba ne odgovara
hu: Nincs találat
id: Tidak ada room yang cocok
it: Nessuna stanza trovata
ja: 一致するルームがありません
ko: 일치하는 룸이 없어요
ml: ഒരു റൂമും ഒത്തുവന്നില്ല
ms: Tiada bilik sepadan
nb: Ingen rom samsvarte
nl: Geen rooms gevonden
pl: Brak pasujących pokoi
pt_br: Nenhuma sala encontrada
pt_pt: Nenhuma sala encontrada
ro: Nicio cameră găsită
ru: Комнаты не найдены
sk: Nenašli sa žiadne miestnosti
sv: Inga rum matchade
ta: பொருந்தும் அறைகள் இல்லை
te: సరిపోయే రూమ్‌లు లేవు
th: ไม่พบห้องที่ตรงกัน
tr: Eşleşen oda yok
uk: Кімнат не знайдено
ur: کوئی روم نہیں ملا
vi: Không có phòng nào khớp
zh_hans: 没有匹配的房间
zh_hant: 沒有符合的聊天室

# rooms.end.warning
source: Everybody is disconnected straight away and the room can't be reopened. Nothing was recorded, so there is nothing to keep.
ar: سيُقطع الاتصال عن الجميع فورًا ولا يمكن إعادة فتح الغرفة. ولم يُسجَّل شيء، فلا يوجد ما يمكن الاحتفاظ به.
bn: সবাইকে সঙ্গে সঙ্গে বিচ্ছিন্ন করা হয় এবং রুম আর খোলা যায় না। কিছু রেকর্ড করা হয়নি, তাই রাখার মতো কিছু নেই।
ca: Tothom es desconnecta a l'instant i la sala no es pot tornar a obrir. No s'ha enregistrat res, així que no hi ha res per conservar.
cs: Všichni jsou okamžitě odpojeni a místnost nelze znovu otevřít. Nic se nenahrávalo, takže není co uchovat.
da: Alle bliver afbrudt med det samme, og rummet kan ikke genåbnes. Intet blev optaget, så der er intet at gemme.
de: Alle werden sofort getrennt, und der Raum lässt sich nicht wieder öffnen. Es wurde nichts aufgezeichnet, also gibt es nichts zu behalten.
el: Όλοι αποσυνδέονται αμέσως και η αίθουσα δεν μπορεί να ανοίξει ξανά. Δεν ηχογραφήθηκε τίποτα, οπότε δεν υπάρχει τίποτα να κρατηθεί.
es: Todos se desconectan al instante y la sala no se puede reabrir. No se grabó nada, así que no hay nada que conservar.
fi: Kaikki katkaistaan heti, eikä huonetta voi avata uudelleen. Mitään ei tallennettu, joten säilytettävää ei ole.
fr: Tout le monde est déconnecté immédiatement et le salon ne peut pas être rouvert. Rien n’a été enregistré, il n’y a donc rien à conserver.
he: כולם מנותקים מיד ואי אפשר לפתוח את החדר מחדש. שום דבר לא הוקלט, ולכן אין מה לשמור.
hi: सब लोग तुरंत डिस्कनेक्ट हो जाते हैं और रूम दोबारा नहीं खोला जा सकता। कुछ भी रिकॉर्ड नहीं हुआ, इसलिए रखने को कुछ नहीं है।
hr: Svi se odmah odspajaju i soba se ne može ponovno otvoriti. Ništa nije snimljeno pa nema što zadržati.
hu: Mindenkit azonnal lekapcsolunk, és a szoba nem nyitható újra. Semmit nem rögzítettünk, így nincs mit megőrizni.
id: Semua orang langsung terputus dan room tidak bisa dibuka kembali. Tidak ada yang direkam, jadi tidak ada yang bisa disimpan.
it: Tutti vengono disconnessi subito e la stanza non può essere riaperta. Non è stato registrato nulla, quindi non c'è nulla da conservare.
ja: 全員がただちに切断され、ルームを再び開くことはできません。録音されていないため、残るものはありません。
ko: 모든 사람의 연결이 즉시 끊어지고 룸을 다시 열 수 없어요. 아무것도 녹음되지 않았으므로 보관할 것도 없어요.
ml: എല്ലാവരെയും ഉടൻ വിച്ഛേദിക്കും, റൂം വീണ്ടും തുറക്കാനാവില്ല. ഒന്നും റെക്കോർഡ് ചെയ്തിട്ടില്ല, അതിനാൽ സൂക്ഷിക്കാൻ ഒന്നുമില്ല.
ms: Semua orang diputuskan serta-merta dan bilik tidak boleh dibuka semula. Tiada apa dirakam, jadi tiada apa untuk disimpan.
nb: Alle kobles fra med en gang, og rommet kan ikke åpnes igjen. Ingenting ble tatt opp, så det er ingenting å beholde.
nl: Iedereen wordt meteen losgekoppeld en de room kan niet opnieuw worden geopend. Er is niets opgenomen, dus er is niets om te bewaren.
pl: Wszyscy zostaną natychmiast rozłączeni, a pokoju nie można ponownie otworzyć. Nic nie nagrano, więc nie ma czego zachować.
pt_br: Todos são desconectados na hora e a sala não pode ser reaberta. Nada foi gravado, então não há nada para guardar.
pt_pt: Todos são desligados de imediato e a sala não pode ser reaberta. Nada foi gravado, por isso não há nada a guardar.
ro: Toți sunt deconectați imediat, iar camera nu mai poate fi redeschisă. Nu s-a înregistrat nimic, deci nu e nimic de păstrat.
ru: Все будут сразу отключены, а комнату нельзя будет открыть снова. Ничего не записано, поэтому сохранять нечего.
sk: Všetci sa okamžite odpoja a miestnosť sa nedá znova otvoriť. Nič sa nenahrávalo, takže nie je čo uchovať.
sv: Alla kopplas bort direkt och rummet kan inte öppnas igen. Inget spelades in, så det finns inget att spara.
ta: அனைவரும் உடனே துண்டிக்கப்படுவார்கள், அறையை மீண்டும் திறக்க முடியாது. எதுவும் பதிவு செய்யப்படவில்லை, எனவே வைத்துக்கொள்ள எதுவும் இல்லை.
te: అందరూ వెంటనే డిస్‌కనెక్ట్ అవుతారు, రూమ్‌ను మళ్లీ తెరవలేరు. ఏదీ రికార్డ్ చేయబడలేదు, కాబట్టి ఉంచుకోవడానికి ఏదీ లేదు.
th: ทุกคนจะถูกตัดการเชื่อมต่อทันทีและเปิดห้องใหม่ไม่ได้ ไม่มีการบันทึก จึงไม่มีอะไรให้เก็บ
tr: Herkesin bağlantısı hemen kesilir ve oda yeniden açılamaz. Hiçbir şey kaydedilmedi, bu yüzden saklanacak bir şey yok.
uk: Усіх одразу буде від’єднано, і кімнату не можна буде відкрити знову. Нічого не записувалося, тож і зберігати нічого.
ur: سب فوراً منقطع ہو جاتے ہیں اور روم دوبارہ نہیں کھل سکتا۔ کچھ ریکارڈ نہیں ہوا، اس لیے رکھنے کو کچھ نہیں۔
vi: Mọi người bị ngắt kết nối ngay lập tức và phòng không thể mở lại. Không có gì được ghi âm, nên không có gì để giữ.
zh_hans: 所有人会立即断开连接，房间无法重新开启。没有任何内容被录音，所以没有什么可保留的。
zh_hant: 所有人會立即中斷連線，且聊天室無法重新開啟。沒有任何內容被錄音，所以沒有東西可保留。

# rooms.ended.body
source: This room has ended. Nothing was recorded, so there's nothing to catch up on.
ar: انتهت هذه الغرفة. لم يُسجَّل شيء، فلا يوجد ما يمكن الرجوع إليه.
bn: এই রুম শেষ হয়ে গেছে। কিছু রেকর্ড করা হয়নি, তাই ধরে নেওয়ার মতো কিছু নেই।
ca: Aquesta sala ha acabat. No s'ha enregistrat res, així que no hi ha res per posar-se al dia.
cs: Tato místnost skončila. Nic se nenahrávalo, takže není co dohánět.
da: Dette rum er slut. Intet blev optaget, så der er ikke noget at indhente.
de: Dieser Raum ist beendet. Es wurde nichts aufgezeichnet, also gibt es nichts nachzuholen.
el: Αυτή η αίθουσα έχει τελειώσει. Δεν ηχογραφήθηκε τίποτα, οπότε δεν υπάρχει τίποτα να παρακολουθήσεις.
es: Esta sala ha terminado. No se grabó nada, así que no hay nada que recuperar.
fi: Tämä huone on päättynyt. Mitään ei tallennettu, joten kiinni otettavaa ei ole.
fr: Ce salon est terminé. Rien n’a été enregistré, il n’y a donc rien à rattraper.
he: החדר הזה הסתיים. שום דבר לא הוקלט, ולכן אין מה להשלים.
hi: यह रूम खत्म हो चुका है। कुछ भी रिकॉर्ड नहीं हुआ, इसलिए पकड़ने को कुछ नहीं है।
hr: Ova soba je završila. Ništa nije snimljeno pa nema što nadoknaditi.
hu: Ez a szoba véget ért. Semmit nem rögzítettünk, így nincs mit pótolni.
id: Room ini sudah berakhir. Tidak ada yang direkam, jadi tidak ada yang bisa dikejar.
it: Questa stanza è finita. Non è stato registrato nulla, quindi non c'è niente da recuperare.
ja: このルームは終了しました。録音されていないため、あとから追える内容はありません。
ko: 이 룸은 끝났어요. 아무것도 녹음되지 않았으므로 따라잡을 내용이 없어요.
ml: ഈ റൂം അവസാനിച്ചു. ഒന്നും റെക്കോർഡ് ചെയ്തിട്ടില്ല, അതിനാൽ കേട്ടെത്താൻ ഒന്നുമില്ല.
ms: Bilik ini telah tamat. Tiada apa dirakam, jadi tiada apa untuk dikejar.
nb: Dette rommet er avsluttet. Ingenting ble tatt opp, så det er ingenting å ta igjen.
nl: Deze room is afgelopen. Er is niets opgenomen, dus er valt niets in te halen.
pl: Ten pokój się zakończył. Nic nie nagrano, więc nie ma czego nadrabiać.
pt_br: Esta sala terminou. Nada foi gravado, então não há o que recuperar.
pt_pt: Esta sala terminou. Nada foi gravado, por isso não há nada para recuperar.
ro: Această cameră s-a încheiat. Nu s-a înregistrat nimic, deci nu ai ce recupera.
ru: Эта комната завершилась. Ничего не записано, так что наверстать нечего.
sk: Táto miestnosť skončila. Nič sa nenahrávalo, takže nie je čo dobehnúť.
sv: Det här rummet har avslutats. Inget spelades in, så det finns inget att ta igen.
ta: இந்த அறை முடிந்துவிட்டது. எதுவும் பதிவு செய்யப்படவில்லை, எனவே பின்தொடர்ந்து பார்க்க எதுவும் இல்லை.
te: ఈ రూమ్ ముగిసింది. ఏదీ రికార్డ్ చేయబడలేదు, కాబట్టి తెలుసుకోవడానికి ఏదీ లేదు.
th: ห้องนี้จบแล้ว ไม่มีการบันทึก จึงไม่มีอะไรให้ตามฟัง
tr: Bu oda sona erdi. Hiçbir şey kaydedilmedi, bu yüzden yetişilecek bir şey yok.
uk: Ця кімната завершилася. Нічого не записувалося, тож і надолужувати нічого.
ur: یہ روم ختم ہو چکا ہے۔ کچھ ریکارڈ نہیں ہوا، اس لیے پکڑنے کو کچھ نہیں۔
vi: Phòng này đã kết thúc. Không có gì được ghi âm, nên không có gì để xem lại.
zh_hans: 此房间已结束。没有任何内容被录音，所以没有可追看的内容。
zh_hant: 此聊天室已結束。沒有任何內容被錄音，所以沒有可補聽的內容。

# rooms.error.retry
source: Try again
ar: أعد المحاولة
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκίμασε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hi: फिर कोशिश करें
hr: Pokušaj ponovno
hu: Újra
id: Coba lagi
it: Riprova
ja: もう一度試す
ko: 다시 시도
ml: വീണ്ടും ശ്രമിക്കുക
ms: Cuba lagi
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znova
sv: Försök igen
ta: மீண்டும் முயல்
te: మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробувати ще раз
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# rooms.error.title
source: Couldn't load rooms
ar: تعذّر تحميل الغرف
bn: রুম লোড করা যায়নি
ca: No s'han pogut carregar les sales
cs: Místnosti se nepodařilo načíst
da: Rum kunne ikke indlæses
de: Räume konnten nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση των αιθουσών
es: No se pudieron cargar las salas
fi: Huoneita ei voitu ladata
fr: Impossible de charger les salons
he: לא ניתן לטעון חדרים
hi: रूम लोड नहीं हो सके
hr: Sobe se nisu učitale
hu: Nem sikerült betölteni a szobákat
id: Room tidak bisa dimuat
it: Impossibile caricare le stanze
ja: ルームを読み込めませんでした
ko: 룸을 불러오지 못했어요
ml: റൂമുകൾ ലോഡ് ചെയ്യാനായില്ല
ms: Bilik tidak dapat dimuatkan
nb: Kunne ikke laste rom
nl: Rooms konden niet worden geladen
pl: Nie udało się wczytać pokoi
pt_br: Não foi possível carregar as salas
pt_pt: Não foi possível carregar as salas
ro: Nu s-au putut încărca camerele
ru: Не удалось загрузить комнаты
sk: Miestnosti sa nepodarilo načítať
sv: Det gick inte att läsa in rummen
ta: அறைகளை ஏற்ற முடியவில்லை
te: రూమ్‌లను లోడ్ చేయలేకపోయాం
th: โหลดห้องไม่ได้
tr: Odalar yüklenemedi
uk: Не вдалося завантажити кімнати
ur: رومز لوڈ نہیں ہو سکے
vi: Không thể tải các phòng
zh_hans: 无法加载房间
zh_hant: 無法載入聊天室

# rooms.followingOnly.badge
source: People I follow
ar: من أتابعهم
bn: আমি যাদের ফলো করি
ca: Persones que segueixo
cs: Lidé, které sleduji
da: Folk jeg følger
de: Personen, denen ich folge
el: Άτομα που ακολουθώ
es: Personas a las que sigo
fi: Seuraamani ihmiset
fr: Personnes que je suis
he: אנשים שאני עוקב אחריהם
hi: मैं जिन्हें फ़ॉलो करता हूँ
hr: Ljudi koje pratim
hu: Az általam követettek
id: Orang yang kuikuti
it: Persone che seguo
ja: フォロー中の人
ko: 내가 팔로우하는 사람
ml: ഞാൻ ഫോളോ ചെയ്യുന്നവർ
ms: Orang yang saya ikuti
nb: Folk jeg følger
nl: Mensen die ik volg
pl: Osoby, które obserwuję
pt_br: Pessoas que sigo
pt_pt: Pessoas que sigo
ro: Oamenii pe care îi urmăresc
ru: Те, на кого я подписан(а)
sk: Ľudia, ktorých sledujem
sv: Personer jag följer
ta: நான் பின்தொடர்பவர்கள்
te: నేను ఫాలో అయ్యేవారు
th: คนที่ฉันติดตาม
tr: Takip ettiklerim
uk: Люди, на яких я підписаний(а)
ur: جنہیں میں فالو کرتا ہوں
vi: Người tôi theo dõi
zh_hans: 我关注的人
zh_hant: 我追蹤的人

# rooms.followingOnly.refusal
source: This room is for people the host follows.
ar: هذه الغرفة لمن يتابعهم المضيف.
bn: এই রুম হোস্ট যাদের ফলো করেন তাদের জন্য।
ca: Aquesta sala és per a les persones que segueix l'amfitrió.
cs: Tato místnost je pro lidi, které hostitel sleduje.
da: Dette rum er for folk, som værten følger.
de: Dieser Raum ist für Personen, denen der Host folgt.
el: Αυτή η αίθουσα είναι για άτομα που ακολουθεί ο οικοδεσπότης.
es: Esta sala es para las personas a las que sigue el anfitrión.
fi: Tämä huone on ihmisille, joita isäntä seuraa.
fr: Ce salon est réservé aux personnes que l’animateur suit.
he: החדר הזה מיועד לאנשים שהמארח עוקב אחריהם.
hi: यह रूम उन लोगों के लिए है जिन्हें होस्ट फ़ॉलो करता है।
hr: Ova soba je za ljude koje domaćin prati.
hu: Ez a szoba a házigazda által követett embereknek szól.
id: Room ini untuk orang yang diikuti host.
it: Questa stanza è per le persone che l'host segue.
ja: このルームは、ホストがフォローしている人向けです。
ko: 이 룸은 호스트가 팔로우하는 사람 전용이에요.
ml: ഈ റൂം ഹോസ്റ്റ് ഫോളോ ചെയ്യുന്നവർക്കുള്ളതാണ്.
ms: Bilik ini untuk orang yang diikuti hos.
nb: Dette rommet er for folk verten følger.
nl: Deze room is voor mensen die de host volgt.
pl: Ten pokój jest dla osób obserwowanych przez gospodarza.
pt_br: Esta sala é para as pessoas que o anfitrião segue.
pt_pt: Esta sala é para as pessoas que o anfitrião segue.
ro: Această cameră este pentru oamenii pe care îi urmărește gazda.
ru: Эта комната для людей, на которых подписан ведущий.
sk: Táto miestnosť je pre ľudí, ktorých hostiteľ sleduje.
sv: Det här rummet är för personer som värden följer.
ta: இந்த அறை நடத்துநர் பின்தொடர்பவர்களுக்கானது.
te: ఈ రూమ్ హోస్ట్ ఫాలో అయ్యేవారి కోసం.
th: ห้องนี้สำหรับคนที่เจ้าของห้องติดตาม
tr: Bu oda, sunucunun takip ettiği kişiler içindir.
uk: Ця кімната — для людей, на яких підписаний ведучий.
ur: یہ روم ان لوگوں کے لیے ہے جنہیں میزبان فالو کرتا ہے۔
vi: Phòng này dành cho những người chủ phòng theo dõi.
zh_hans: 此房间仅限主持人关注的人。
zh_hant: 此聊天室僅限主持人追蹤的人。

# rooms.groupOnly.badge
source: Group: %@
ar: مجموعة: %@
bn: গ্রুপ: %@
ca: Grup: %@
cs: Skupina: %@
da: Gruppe: %@
de: Gruppe: %@
el: Ομάδα: %@
es: Grupo: %@
fi: Ryhmä: %@
fr: Groupe : %@
he: קבוצה: %@
hi: ग्रुप: %@
hr: Grupa: %@
hu: Csoport: %@
id: Grup: %@
it: Gruppo: %@
ja: グループ: %@
ko: 그룹: %@
ml: ഗ്രൂപ്പ്: %@
ms: Kumpulan: %@
nb: Gruppe: %@
nl: Groep: %@
pl: Grupa: %@
pt_br: Grupo: %@
pt_pt: Grupo: %@
ro: Grup: %@
ru: Группа: %@
sk: Skupina: %@
sv: Grupp: %@
ta: குழு: %@
te: గ్రూప్: %@
th: กลุ่ม: %@
tr: Grup: %@
uk: Група: %@
ur: گروپ: %@
vi: Nhóm: %@
zh_hans: 群组：%@
zh_hant: 群組：%@

# rooms.groupOnly.refusal
source: This room is for a group the host chose
ar: هذه الغرفة لمجموعة اختارها المضيف
bn: এই রুম হোস্টের বেছে নেওয়া একটি গ্রুপের জন্য
ca: Aquesta sala és per a un grup que ha triat l'amfitrió
cs: Tato místnost je pro skupinu, kterou hostitel vybral
da: Dette rum er for en gruppe, værten valgte
de: Dieser Raum ist für eine Gruppe, die der Host gewählt hat
el: Αυτή η αίθουσα είναι για μια ομάδα που επέλεξε ο οικοδεσπότης
es: Esta sala es para un grupo que eligió el anfitrión
fi: Tämä huone on isännän valitsemalle ryhmälle
fr: Ce salon est réservé à un groupe choisi par l’animateur
he: החדר הזה מיועד לקבוצה שהמארח בחר
hi: यह रूम होस्ट के चुने ग्रुप के लिए है
hr: Ova soba je za grupu koju je domaćin odabrao
hu: Ez a szoba a házigazda által választott csoportnak szól
id: Room ini untuk grup yang dipilih host
it: Questa stanza è per un gruppo scelto dall'host
ja: このルームは、ホストが選んだグループ向けです
ko: 이 룸은 호스트가 선택한 그룹 전용이에요
ml: ഈ റൂം ഹോസ്റ്റ് തിരഞ്ഞെടുത്ത ഒരു ഗ്രൂപ്പിനുള്ളതാണ്
ms: Bilik ini untuk kumpulan yang dipilih hos
nb: Dette rommet er for en gruppe verten valgte
nl: Deze room is voor een groep die de host heeft gekozen
pl: Ten pokój jest dla grupy wybranej przez gospodarza
pt_br: Esta sala é para um grupo escolhido pelo anfitrião
pt_pt: Esta sala é para um grupo escolhido pelo anfitrião
ro: Această cameră este pentru un grup ales de gazdă
ru: Эта комната для группы, выбранной ведущим
sk: Táto miestnosť je pre skupinu, ktorú vybral hostiteľ
sv: Det här rummet är för en grupp som värden valt
ta: இந்த அறை நடத்துநர் தேர்ந்தெடுத்த குழுவுக்கானது
te: ఈ రూమ్ హోస్ట్ ఎంచుకున్న గ్రూప్ కోసం
th: ห้องนี้สำหรับกลุ่มที่เจ้าของห้องเลือก
tr: Bu oda, sunucunun seçtiği bir grup içindir
uk: Ця кімната — для групи, яку вибрав ведучий
ur: یہ روم میزبان کے چنے ہوئے گروپ کے لیے ہے
vi: Phòng này dành cho một nhóm do chủ phòng chọn
zh_hans: 此房间仅限主持人选择的某个群组
zh_hant: 此聊天室僅限主持人所選的群組

# rooms.guests.allow
source: Allow guests to listen
ar: السماح للزوار بالاستماع
bn: অতিথিদের শুনতে দিন
ca: Permet que els convidats escoltin
cs: Povolit hostům poslouchat
da: Lad gæster lytte
de: Gästen das Zuhören erlauben
el: Να επιτρέπεται στους επισκέπτες να ακούν
es: Permitir que los invitados escuchen
fi: Salli vieraiden kuunnella
fr: Autoriser les invités à écouter
he: אפשר לאורחים להאזין
hi: मेहमानों को सुनने दें
hr: Dopusti gostima da slušaju
hu: Vendégek hallgathatnak
id: Izinkan tamu mendengarkan
it: Consenti agli ospiti di ascoltare
ja: ゲストの聴取を許可
ko: 게스트가 들을 수 있게 허용
ml: അതിഥികളെ കേൾക്കാൻ അനുവദിക്കുക
ms: Benarkan tetamu mendengar
nb: La gjester lytte
nl: Gasten laten luisteren
pl: Pozwól gościom słuchać
pt_br: Permitir que visitantes ouçam
pt_pt: Permitir que convidados ouçam
ro: Permite invitaților să asculte
ru: Разрешить гостям слушать
sk: Povoliť hosťom počúvať
sv: Låt gäster lyssna
ta: விருந்தினர்கள் கேட்க அனுமதி
te: అతిథులు వినడానికి అనుమతించు
th: อนุญาตให้ผู้เยี่ยมชมฟัง
tr: Misafirlerin dinlemesine izin ver
uk: Дозволити гостям слухати
ur: مہمانوں کو سننے دیں
vi: Cho phép khách nghe
zh_hans: 允许访客收听
zh_hant: 允許訪客收聽
